{
  "heroBanner": {
    "title": "CHOOSE A WALLET THAT SUITS YOU",
    "subtitle": "Bitfate Wallets",
    "desc": "Gain access to the DeFi landscape through non-custodial wallets designed for a multitude of requirements."
  },
  "footerCards": {
    "cardTitle": "EXPLORE BITFATE",
    "cards": [
      {
        "title": "Trade with DEX"
      },
      {
        "title": "Get $BITF"
      }
    ]
  },
  "dailyUseSection": {
    "sectionTitle": "FOR DAILY USE",
    "title": "Daily access to Bitfate",
    "subtitle": "These wallets provide lightweight, easy access to Bitfate’s suite of features. Best suited for users who interact with Blockchain on a near-daily basis, while not compromising on speed and security of funds.",
    "entries": {
      "DFC": {
        "title": "DeFi Wallet",
        "desc": "Lightweight, instant access to Bitfate's Decentralized Finance at your fingertips."
      },
      "JLY": {
        "title": "Extension",
        "desc": "The ultimate non-custodial multichain browser wallet, allowing seamless access to the exciting world of DeFi and Web3."
      }
    }
  },
  "advanceUseSection": {
    "sectionTitle": "SUITABLE FOR ADVANCE USAGE",
    "title": "Advanced usage of Bitfate",
    "subtitle": "Advanced wallets that are suited for complex usage of  Bitfate, such as node and multi-signature management along with much more.",
    "entries": {
      "DFC": {
        "title": "Desktop Full-Node Wallet",
        "desc": "Transact, liquidity mine, swap and more with the full-featured and fully-decentralized wallet app. Full node included."
      },
      "RPI": {
        "title": "Wallet for Raspberry Pi",
        "desc": "A version of the desktop wallet for Raspberry Pi 4B 4GB with official Raspberry Pi OS (32-Bit)."
      },
      "CLI": {
        "title": "CLI",
        "desc": "Transact and interact with Bitfate through a command line interface. Full node included."
      },
      "DFIElectrum": {
        "title": "Bitfate Electrum",
        "desc": "Multi-signature Bitfate wallet built with Electrum for treasury use cases and more."
      },
      "QUANTUM": {
        "title": "Bridge",
        "desc": "Trusted bridge that facilitates seamless transfers between Blockchains."
      }
    }
  }
}
